CFBundleDisplayName = "Botão Tweet";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Informe os visitantes do twitter sobre seu site";